/* No comment provided by engineer. */
"SitReminder remind you to have a rest" = "SitReminder 提醒您休息一下吧";

/* No comment provided by engineer. */
"For your health, I suggest you get some activity!" = "为了您的身体健康，建议您起来活动活动!";

/* No comment provided by engineer. */
"Stop service" = "停止提醒";

/* No comment provided by engineer. */
"OK, Have a rest" = "去休息了";

/* No comment provided by engineer. */
"Find that you did not rest or rest time is too short, it is recommended that you pay attention to rest!" = "发现你并没有休息或者休息时间太短，建议您注意休息!";

/* No comment provided by engineer. */
"stopped" = "已停止";

/* No comment provided by engineer. */
"started" = "已启动";

/* No comment provided by engineer. */
"我知道啦！" = "" = "我知道啦！";